adns
aliyun-cli
ant
autoconf
automake
aws-iam-authenticator
cask
chunkwm
coreutils
curl
ec2-api-tools
eksctl
emacs
fasd
freetype
fzf
gdbm
gettext
git
glib
gmp
gnu-getopt
gnupg
gnutls
go
gron
heroku
heroku-node
htop
icu4c
ilmbase
imagemagick
jemalloc
jpeg
jq
kubernetes-cli
libassuan
libde265
libevent
libffi
libgcrypt
libgpg-error
libheif
libidn2
libksba
libomp
libpng
libsodium
libtasn1
libtermkey
libtiff
libtool
libunistring
libusb
libuv
libvterm
libyaml
little-cms2
lua
luajit
magic-wormhole
md5sha1sum
mkdocs
mosh
msgpack
nagios-plugins
ncdu
ncurses
neofetch
neovim
net-snmp
nettle
node
npth
oniguruma
openexr
openjpeg
openldap
openssl
openssl@1.1
p11-kit
packer
pcre
pcre2
perl
pinentry
pkg-config
protobuf
pstree
python
python@2
rancher-compose
readline
rsync
ruby
screenresolution
shared-mime-info
shellcheck
skhd
sqlite
tcping
telnet
terraform
tfswitch
tmux
unbound
unibilium
vim
webp
wget
x265
xz
zlib
zsh
zsh-autosuggestions
zsh-completions
zsh-syntax-highlighting
