alfred
atom
bartender
battle-net
brave-browser
cyberduck
dash
docker
firefox
gns3
google-chrome
intellij-idea
istat-menus
java
kitty
keyboard-maestro
moom
postman
steam
spectacle
sublime-text
telegram
vimr
visual-studio-code
vivaldi
